const secondSectionData = [
    {
        id: 1,
        title: 'Удостоверение',
        text: 'Дающее право преподавать робототехнику для детей 6-12 лет в образовательных учреждениях',
    },
    {
        id: 2,
        title: 'Знания',
        text: 'По основам разработки учебно-методических комплексов по робототехнике и программированию',
    },
    {
        id: 3,
        title: 'Практику',
        text: 'Возможность пройти практику по преподаванию робототехники на базе R:ED LAB (в оффлайн или онлайн формате)',
    },
]
export default secondSectionData;